[
  {
    "symbol": "CMHFAT",
    "mint": "HzeBiGCyGESHS3d5ndQmvz7q7Nz8Py6PV5xFjRL4cQGk",
    "name": "Anna Tolle",
    "itemType": "crew",
    "category": "mud",
    "rarity": "anomaly",
    "class": "crew card",
    "image": "https://storage.googleapis.com/nft-assets/items/CMHFAT.png",
    "description": "Captain Anna Tolle is the most celebrated and decorated Captain of the MUD Faction. Her strict upbringing under faction-accredited boarding schools caused her to divert from her elected career in interplanetary hospitality and instead sought a fate in the ship races. Within a year, Anna was crowned Prime Champion of the Tri-Faction Circuit and held that status for 3 years. She used that experience to start her own racing & development team called the Sola Protocol. Under her leadership, the team discovered new breakthroughs that shaved minutes off of long established galactic records on the most popular courses. Anna quickly realized her calling as a leader and returned to Captain's training at MUD Academy. Her aptitude for the training was unprecedented and MUD Academy’s Captains curriculum required an update to account for her anomalous abilities.  Exclusive Crew Member that you can assign to a Captain role on your ship containing three or more crew stations."
  },
  {
    "symbol": "CMHMSB",
    "mint": "BswdGxfurGpSKPPhHUP6d9uzdY3bAG8o3CJnFUQLanzw",
    "name": "Sammy Banx",
    "itemType": "crew",
    "category": "mud",
    "rarity": "legendary",
    "class": "crew card",
    "image": "https://storage.googleapis.com/nft-assets/items/CMHMSB.jpg",
    "description": "Sammy Banx comes from a humble heritage of terrafarmers. As he grew more interested in the expansion of his family's agricultural foundation, he spent many lonesome hours as an aerospace scout in search of new extraterrestrial plots to cultivate. He also had a fascination for the engineering of vessels particularly focused on moon-based data validation. As a MUD Academy trainee, Sammy was almost immediately tested out of all flight courses. He was the only surviving member of the now infamous Foul IO party from a Tufa ambush circa 2613. His survival was fully credited by his maneuvering skills and with all his practical experience of piloting, course plotting and now a certified MA grade pilot, his celebrity amplified across the MUD Faction as a verifiable pilot of legend.  Exclusive Crew Member that you can assign to a Pilot role on your ship."
  },
  {
    "symbol": "CUUAGD",
    "mint": "GagLi67riLvTvr6wSSrFw5AZbdVTfUPGjJ1VdBDTcZ5L",
    "name": "Gagli.doer",
    "itemType": "crew",
    "category": "ustur",
    "rarity": "rare",
    "class": "crew card",
    "image": "https://storage.googleapis.com/nft-assets/items/CUUAGD.jpg",
    "description": "Ustur Faction claims first place in the first full public test of Surge mode achieving over 1000 concurrent players. All participants are awarded a Rare Crew Card in honor of Ustur Champions.  'Everything unfolded as you predicted, Elder. The rival factions were no match for us. I will report back after the award ceremony.' said Gagli.doer, his voice tinged with mixed emotions as he ended the transmission. As he observed the Ustur forces' impeccable coordination in the Surge exercise, orchestrated by the Council of Peace, Gagli.doer's mind wandered back to the adrenaline-fueled days of the Convergence War—the real battles that first tested his mettle. Those memories transported him to his youth on planet Damarah in the Vostalgia Sector, where he and his sister Ustentati would scale Mantrah Trees in endless peaceful days. The pride of his early conscription days resurfaced, sharply contrasted by his first harrowing drop into the trenches of Veldora, a planet now obscured in the High-Risk Zone. The haunting screams from that day still echoed in his meditations whenever his mind started blending with the collective wisdom of the Ustur Elder Conscience.  The youthful exuberance of his students in their first combat struck him distinctly. The bods and iddt reveled in their triumph, safe from real danger. Their only risk was the playful jibes from peers of other factions; it was indeed something entirely different from what he had experienced, and his impatience with his students’ behavior was overwhelmed by the relief of living through a period of peace.  'In formation, cadets! We head to the Surge exercise's closing ceremony,' Gagli.doer commanded with the distinguished authority of a Captain of the Ustur Fleet, his gaze sweeping over the ranks. 'Maintain discipline. Remember, the cadets from other factions are your allies in the greater mission of peace in Galia. You might rely on them someday.'  With that, he watched the disciplined march of the Ustur soldiers, a proud yet somber reflection of their preparation for the conflicts to come. 'I should surely visit the Mantrah’s again.' Gagli whispered to himself, repeating a declaration that he made many times before but never fulfilled."
  },
  {
    "symbol": "COMMBE",
    "mint": "BErpeKhadb2H6kN8QJs977XfipH4wiVC6fdVfjW6vKRs",
    "name": "Berpek Ula Eko",
    "itemType": "crew",
    "category": "oni",
    "rarity": "uncommon",
    "class": "crew card",
    "image": "https://storage.googleapis.com/nft-assets/items/COMMBE.jpg",
    "description": "ONI Faction claim second place in the first full public test of Surge mode achieving over 500 concurrent players. All participants are awarded an Uncommon Crew Card in honor of ONI.\nUla was relieved to finally throw away all that combat gear that made his tentacles get so tingly. He couldn’t care less about combat exercises or politics. In fact, if he had to share his opinion, something that he was strangely not prone to do, like other Miereses, he would say that Vaor Scarka was a danger to the galaxy, and it had nothing to do with the regional divergences between Ekos and Scarkas.\n”Never trust anyone from the Scarka, my boy! Neuno poisons his own waters to try to kill them!” His mother used to say, supposedly joking, but perhaps there was some truth in the advice. Nevertheless, Ula endured the whole thing and probably would endure whatever else they asked him to do because he needed the ATLAS. \nUnlike other members of his species, Ula had a deep passion for science and research. He even went as far as learning, by himself, how to read in the common language at a very young age, something that caused his region lore keeper to ey him for a month. Now, as he was finally old enough to leave family, lore keepers, and Neuno behind, he was able to go explore Galia and learn the scientific truth about things by himself.\nHe figured he would start in Glowhaven, joining the anchorage, the Iris academy expedition, which investigated the weird artifact found in the sector that supposedly was a part of the key to freeing the Mierese God, Onato. Not that Ula believed in Onato’s existence, or any of these weird tales about cosmic currents and other strange phenomenons that his superstitious brethren believed so passionately, his idea was to disproof this supposed artifact as simply the junk it probably was, some scraps left by an ancient civilization, and perhaps help the other Mierese understand that there were more important things than chasing gossips and weird dreams induced by spoiled food.\nLike science, for instance.\nFor that, he needed the ATLAS, and if he had to play tag and shoot a few MUD and Usturs for that, well, that’s it."
  },
  {
    "symbol": "CMHMSN",
    "mint": "siGnokzWQqFQMoc1k6sEg5NeWnfnEU3Ypxb2LLnM9Sm",
    "name": "Sigmund Nok",
    "itemType": "crew",
    "category": "mud",
    "rarity": "common",
    "class": "crew card",
    "image": "https://storage.googleapis.com/nft-assets/items/CMHMSN.jpg",
    "description": "MUD Faction claims third place in the first full public test of Surge mode, achieving over 300 concurrent players. All participants are awarded a Common Crew Card in honor of MUD.\nSigmund Nok was the sixth son of a miner's family in the trying wastes of Kangasso Outskirts in the Exodus sector. From a young age, he worked in the planet's insalubrious mines to help his family make ends meet. Nevertheless, Sigmund's childish body proved more than ill-suited for the insalubrious gases and dryness of the depths of that barren land, and one day, while prospecting an iron vein, he collapsed with an unknown disease that nearly took his life.\nHe was saved by sheer chance. A crew of adventurers was doing a recognition mission close to the mine's location, and one of them, a kind High Punaab, was a capable doctor. His knowledge saved Sigmund’s life and instilled in him the admiration for medicine and the desire to cure people.\nA few years later, he joined the MUD army to finance his studies, and due to his dedication and hard work, he was quickly accepted as a student in the support group of the Volant Station. Now, as he is nearing the end of his period as a soldier in the MUD forces, Sigmund looks forward to a future where he can focus on developing his calling to help heal other people."
  },
  {
    "symbol": "CREWP10",
    "mint": "CRWPXjZw73dMW3pG7UMhVWDrfk5NnzMCMuWj6hVLMCYm",
    "name": "Presale 10 Card Pack",
    "itemType": "crew",
    "category": "pack",
    "rarity": "platinum",
    "class": "crew pack",
    "image": "https://storage.googleapis.com/nft-assets/items/CREWP10-XaVoKHOGMU8OAGRI.png",
    "description": "A bundle of ten recruitment orders laced in platinum. It can be used to recruit ten unknown crew members from the Council of Peace ranks. \n\n Crew Rarity Chances: \n\n Common Crew Member - 0.00% \n Uncommon Crew Member - 0.00%\n Rare Crew Member - 90.09%\n Epic Crew Member - 9.01%\n Legendary Crew Member - 0.901%\n Anomaly Crew Member - 0.00495%\n\nThere are a total of 750,000 platinum crew available in 5 or 10 card Platinum Packs."
  },
  {
    "symbol": "CREWS1",
    "mint": "CPS1gTEio7PqnAmDmWuCfiTBbtDRRsA8cwdQe3TqgGsf",
    "name": "Silver 1 Card Pack",
    "itemType": "crew",
    "category": "pack",
    "rarity": "silver",
    "class": "crew pack",
    "image": "https://storage.googleapis.com/nft-assets/items/CREWS1.png",
    "description": "A recruitment order laced in silver. It can be used to recruit an unknown crew member from the Council of Peace ranks. \n\n Crew Rarity Chances: \n\n Common Crew Member - 86.57% \n Uncommon Crew Member - 8.66%\n Rare Crew Member - 4.33%\n Epic Crew Member - 0.43%\n Legendary Crew Member - 0.009%\n Anomaly Crew Member - 0.00004%"
  },
  {
    "symbol": "CREWS5",
    "mint": "CPS5deX4R2BkA1X4SRrk5V2LqmT7CXwNdnC5syrpAmDK",
    "name": "Silver 5 Card Pack",
    "itemType": "crew",
    "category": "pack",
    "rarity": "silver",
    "class": "crew pack",
    "image": "https://storage.googleapis.com/nft-assets/items/CREWS5.png",
    "description": "Five recruitment orders laced in silver. It can be used to recruit an unknown crew member from the Council of Peace ranks. \n\n Crew Rarity Chances: \n\n Common Crew Member - 86.57% \n Uncommon Crew Member - 8.66%\n Rare Crew Member - 4.33%\n Epic Crew Member - 0.43%\n Legendary Crew Member - 0.009%\n Anomaly Crew Member - 0.00004%"
  },
  {
    "symbol": "CREWG1",
    "mint": "CPG1B4jv6D2cZRkfXWawxSrE9SvhxdiDT1yKP4cNmHSe",
    "name": "Gold 1 Card Pack",
    "itemType": "crew",
    "category": "pack",
    "rarity": "gold",
    "class": "crew pack",
    "image": "https://storage.googleapis.com/nft-assets/items/CREWG1.png",
    "description": "A recruitment order laced in gold. It can be used to recruit an unknown crew member from the Council of Peace ranks. \n\n Crew Rarity Chances: \n\n Common Crew Member - 0.00% \n Uncommon Crew Member - 86.84%\n Rare Crew Member - 8.68%\n Epic Crew Member - 4.34%\n Legendary Crew Member - 0.130%\n Anomaly Crew Member - 0.00043%"
  },
  {
    "symbol": "CREWG5",
    "mint": "CPG5JB1Z83TsYYCaVJLLpWVcoBBAnQ2T2nzmR9tbi3WU",
    "name": "Gold 5 Card Pack",
    "itemType": "crew",
    "category": "pack",
    "rarity": "gold",
    "class": "crew pack",
    "image": "https://storage.googleapis.com/nft-assets/items/CREWG5.png",
    "description": "Five recruitment orders laced in gold. It can be used to recruit an unknown crew member from the Council of Peace ranks. \n\n Crew Rarity Chances: \n\n Common Crew Member - 0.00% \n Uncommon Crew Member - 86.84%\n Rare Crew Member - 8.68%\n Epic Crew Member - 4.34%\n Legendary Crew Member - 0.130%\n Anomaly Crew Member - 0.00043%"
  },
  {
    "symbol": "CREWP1",
    "mint": "CPP1iv66iqZYeGEYuGAmjTbRJMbNazCWu8r2Ln5TUsc5",
    "name": "Platinum 1 Card Pack",
    "itemType": "crew",
    "category": "pack",
    "rarity": "platinum",
    "class": "crew pack",
    "image": "https://storage.googleapis.com/nft-assets/items/CREWP1.png",
    "description": "A recruitment order laced in platinum. It can be used to recruit an unknown crew member from the Council of Peace ranks. \n\n Crew Rarity Chances: \n\n Common Crew Member - 0.00% \n Uncommon Crew Member - 0.00%\n Rare Crew Member - 90.09%\n Epic Crew Member - 9.01%\n Legendary Crew Member - 0.901%\n Anomaly Crew Member - 0.00495%"
  },
  {
    "symbol": "CREWP5",
    "mint": "CPP5rhCt7tvjco6vbVMawzg4WHmr3Thr67y7PcBcbfSz",
    "name": "Platinum 5 Card Pack",
    "itemType": "crew",
    "category": "pack",
    "rarity": "platinum",
    "class": "crew pack",
    "image": "https://storage.googleapis.com/nft-assets/items/CREWP5.png",
    "description": "Five recruitment orders laced in platinum. It can be used to recruit an unknown crew member from the Council of Peace ranks. \n\n Crew Rarity Chances: \n\n Common Crew Member - 0.00% \n Uncommon Crew Member - 0.00%\n Rare Crew Member - 90.09%\n Epic Crew Member - 9.01%\n Legendary Crew Member - 0.901%\n Anomaly Crew Member - 0.00495%"
  }
]